"Install Add-ons..." = "Install Add-Ons...";
"About DEVONthink" = "About DEVONthink";
"Hide DEVONthink" = "Hide DEVONthink";
"Quit DEVONthink" = "Quit DEVONthink";
"DEVONthink Help" = "DEVONthink Help";
"About DEVONnote" = "About DEVONnote";
"Hide DEVONnote" = "Hide DEVONnote";
"Quit DEVONnote" = "Quit DEVONnote";
"DEVONnote Help" = "DEVONnote Help";
"Check for Updates" = "Check for Updates...";
"Preferences..." = "Preferences...";
"Empty Cache" = "Empty Cache";
"Services" = "Services";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"File" = "File";
"New Database..." = "New Database...";
"Open Database..." = "Open Database...";
"Open Recent" = "Open Recent";
"Clear Menu" = "Clear Menu";
"New Window" = "New Window";
"Import..." = "Import...";
"Import Site..." = "Website...";
"Index..." = "Index...";
"Update Indexed Items" = "Update Indexed Items";
"Export..." = "Export...";
"Database Properties..." = "Database Properties...";
"Close Database" = "Close Database";
"Close All Databases" = "Close All Databases";
"Page Setup..." = "Page Setup...";
"Print..." = "Print...";
"Edit" = "Edit";
"Undo" = "Undo";
"Redo" = "Redo";
"Cut" = "Cut";
"Copy" = "Copy";
"Copy URL" = "Copy URL";
"Paste" = "Paste";
"Paste With Current Style" = "Paste and Match Style";
"Delete" = "Delete";
"Insert Blank Page" = "Insert Blank Page";
"Delete Selected Page" = "Delete Selected Page";
"Delete Selected Pages" = "Delete Selected Pages";
"Complete" = "Complete";
"Select All" = "Select All";
"Deselect All" = "Deselect All";
"Summarize" = "Summarize";
"Find" = "Find";
"In Database..." = "In Database...";
"Find..." = "Find...";
"Find Next" = "Find Next";
"Find Previous" = "Find Previous";
"Use Selection for Find" = "Use Selection for Find";
"Scroll to Selection" = "Scroll to Selection";
"Spelling" = "Spelling";
"Spelling..." = "Spelling...";
"Check Spelling" = "Check Spelling";
"Check Spelling As You Type" = "Check Spelling While Typing";
"Speech" = "Speech";
"Start speaking" = "Start speaking";
"Stop speaking" = "Stop speaking";
"Data" = "Data";
"New" = "New";
"Templates" = "New from Template";
"With Clipboard..." = "With Clipboard";
"Plain Text..." = "Plain Text";
"Rich Text..." = "Rich Text";
"HTML Page..." = "HTML Page";
"Picture..." = "Image";
"Bookmark..." = "Bookmark...";
"Feed..." = "Feed...";
"Script..." = "Script";
"XML File..." = "XML File";
"Markdown File..." = "Markdown Text";
"Property List..." = "Property List";
"A Group" = "Group";
"To Group" = "Group Items";
"Smart Group" = "Smart Group...";
"Open..." = "Open";
"Open Externally" = "Open Externally";
"Launch URL" = "Launch URL";
"Launch Path" = "Launch Path";
"Save" = "Save";
"Save All" = "Save All";
"Revert to Saved" = "Revert to Saved";
"Reveal" = "Reveal";
"Show In Finder" = "Show In Finder";
"Label" = "Label";
"Mark" = "Mark";
"As Read" = "As Read";
"As Unread" = "As Unread";
"Check" = "As Flagged";
"Uncheck" = "As Unflagged";
"Lock" = "As Locked";
"Unlock" = "As Unlocked";
"Duplicate" = "Duplicate";
"Replicate" = "Replicate";
"Merge" = "Merge";
"Delete All Instances" = "Delete All Instances";
"Thumbnails" = "Thumbnails";
"Create" = "Create";
"Update" = "Update";
"Remove" = "Remove";
"Convert" = "Convert";
"to Plain Text" = "to Plain Text";
"to Rich Text" = "to Rich Text";
"to HTML" = "to HTML";
"to Formatted Note" = "to Formatted Note";
"Ungroup" = "Ungroup Items";
"See Also & Classify" = "See Also & Classify";
"Auto Group" = "Auto Group Items";
"Auto Classify" = "Auto Classify";
"Format" = "Format";
"Font" = "Font";
"Show Fonts" = "Show Fonts";
"Bigger" = "Bigger";
"Smaller" = "Smaller";
"Copy Font" = "Copy Font";
"Paste Font" = "Paste Font";
"Style" = "Style";
"Plain" = "Plain";
"Bold" = "Bold";
"Italic" = "Italic";
"Underline" = "Underline";
"Strike Through" = "Strike Through";
"Styles..." = "Styles...";
"Kern" = "Kern";
"Use Default" = "Use Default";
"Use None" = "Use None";
"Tighten" = "Tighten";
"Loosen" = "Loosen";
"Ligature" = "Ligature";
"Use All" = "Use All";
"Baseline" = "Baseline";
"Superscript" = "Superscript";
"Subscript" = "Subscript";
"Raise" = "Raise";
"Lower" = "Lower";
"Character Shape" = "Character Shape";
"Traditional Form" = "Traditional Form";
"Alignment" = "Alignment";
"Align Left" = "Align Left";
"Center" = "Center";
"Justify" = "Justify";
"Align Right" = "Align Right";
"Writing Direction" = "Writing Direction";
"Right to Left" = "Right to Left";
"Ruler" = "Ruler";
"Show Ruler" = "Show Ruler";
"Copy Ruler" = "Copy Ruler";
"Paste Ruler" = "Paste Ruler";
"Highlight" = "Highlight";
"Highlight Color" = "Highlight Color";
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Yellow" = "Yellow";
"Orange" = "Orange";
"Purple" = "Purple";
"Magenta" = "Magenta";
"Spacing..." = "Spacing...";
"Link…" = "Add Link...";
"List…" = "List…";
"Table…" = "Table…";
"Make Link" = "Make Link";
"Make Plain Text" = "Make Plain Text";
"Edit Source" = "Edit Source";
"Show Invisible Characters" = "Show Invisible Characters";
"Allow Hyphenation" = "Allow Hyphenation";
"Show Colors" = "Show Colors";
"View" = "View";
"as List" = "as List";
"as Icons" = "as Icons";
"as Columns" = "as Columns";
"as Split" = "as Split";
"Wide Screen" = "Widescreen";
"Show Details" = "Show Details";
"Cover Flow" = "Cover Flow";
"Sort" = "Sort";
"Unsorted" = "Unsorted";
"by Name" = "by Name";
"by Kind" = "by Kind";
"by Size" = "by Size";
"by Date Added" = "by Date Added";
"by Date Created" = "by Date Created";
"by Date Modified" = "by Date Modified";
"by URL" = "by URL";
"by Path" = "by Path";
"by Comment" = "by Comment";
"by Word Count" = "by Word Count";
"by State" = "by Flag";
"State" = "Flag";
"by Label" = "by Label";
"Ascending" = "Ascending";
"Descending" = "Descending";
"Ignore Umlauts" = "Ignore Diacritics";
"Columns" = "Columns";
"Date Added" = "Date Added";
"Date Created" = "Date Created";
"Date Modified" = "Date Modified";
"Kind" = "Kind";
"Size" = "Size";
"Word Count" = "Word Count";
"URL" = "URL";
"Path" = "Path";
"Comment" = "Comment";
"Spotlight Comment" = "Spotlight Comment";
"by Spotlight Comment" = "by Spotlight Comment";
"Expand All" = "Expand All";
"Collapse All" = "Collapse All";
"Actual Size" = "Actual Size";
"All Pixels" = "All Pixels";
"Zoom In" = "Zoom In";
"Zoom Out" = "Zoom Out";
"Zoom To Fit" = "Zoom To Fit";
"Zoom To Width" = "Zoom To Width";
"Full Screen" = "Full Screen";
"PDF Display" = "PDF Display";
"Sidebar" = "Sidebar";
"Single Pages" = "Single Page";
"Facing Pages" = "Two Pages";
"Continuous" = "Continuous Scroll";
"Book Mode" = "Book Mode";
"Page Breaks" = "Page Breaks";
"Hide Toolbar" = "Hide Toolbar";
"Customize Toolbar..." = "Customize Toolbar...";
"Go" = "Go";
"Top Group" = "Top Group";
"Selected Group" = "Selected Group";
"Enclosing Group" = "Enclosing Group";
"Back" = "Back";
"Forward" = "Forward";
"First Document" = "First Document";
"Previous Document" = "Previous Document";
"Next Document" = "Next Document";
"Last Document" = "Last Document";
"Previous Instance" = "Previous Instance";
"Next Instance" = "Next Instance";
"Previous Highlight" = "Previous Highlight";
"Next Highlight" = "Next Highlight";
"Tools" = "Tools";
"Search..." = "Search...";
"DEVONagent" = "DEVONagent";
"Concordance" = "Concordance";
"History" = "History";
"Log" = "Log";
"Verify & Repair" = "Verify & Repair";
"Backup & Optimize" = "Backup & Optimize";
"Restore Backup..." = "Restore Backup...";
"Rebuild Database..." = "Rebuild Database...";
"Show Info..." = "Show Info...";
"Hide Info..." = "Hide Info...";
"Hide Properties..." = "Hide Properties...";
"Show Properties..." = "Show Properties...";
"Show Groups" = "Show Groups & Tags";
"Hide Groups" = "Hide Groups & Tags";
"Window" = "Window";
"Close Window" = "Close";
"Close All" = "Close All";
"Zoom Window" = "Zoom";
"Minimize Window" = "Minimize";
"Minimize All" = "Minimize All";
"Bring All to Front" = "Bring All to Front";
"Download Manager" = "Download Manager";
"Scripts" = "Scripts";
"Help" = "Help";
"DEVONtechnologies" = "DEVONtechnologies";
"DEVONacademy" = "DEVONacademy";
"Support" = "Support";
"Forum" = "User Forum";
"Feedback" = "Contact us";
"Purchase" = "Purchase";
"Purchase or Upgrade" = "Purchase License or Upgrade";
"Purchase Upgrade" = "Check Upgrade Options";
"Enter License..." = "Enter License...";
"License..." = "License...";
"Move All Instances To Trash" = "Move All Instances to Trash";
"Move To Trash" = "Move to Trash";
"Empty Trash" = "Empty Trash";
"Empty Trash..." = "Empty Trash...";
"New With Clipboard" = "New With Clipboard";
"New Plain Text..." = "New Plain Text";
"New Rich Text..." = "New Rich Text";
"New HTML Page..." = "New HTML Page";
"Ignore rich text commands" = "Ignore rich text commands";
"Text Encoding:" = "Text Encoding:";
"Background" = "Background";
"Format:" = "Format:";
"Automatic" = "Automatic";
"Keep Windows in Front" = "Keep Windows in Front";
"as Three Panes" = "as Three Panes";
"as Tags" = "as Tags";
"Copy Item Link" = "Copy Item Link";
"Copy Page Link" = "Copy Page Link";
"Copy Frame Link" = "Copy Frame Link";
"Play" = "Play";
"Stop" = "Stop";
"New Record..." = "New Record...";
"Open In Tabs..." = "Open In Tabs";
"Close Tab" = "Close Tab";
"Select Next Tab" = "Select Next Tab";
"Select Previous Tab" = "Select Previous Tab";
"Release Notes" = "Release Notes";
"Bookmarklets" = "Bookmarklets";
"Show Sidebar" = "Show Sidebar";
"Hide Sidebar" = "Hide Sidebar";
"Create Spotlight Index" = "Create Spotlight Index";
"Add To Favorites" = "Add To Favorites";
"Remove From Favorites" = "Remove From Favorites";
"Split Document" = "Split Document";
"Set As Thumbnail" = "Set As Thumbnail";
"New Smart Group..." = "New Smart Group...";
"Delete Smart Group" = "Delete Smart Group";
"Delete Database" = "Delete Database...";
"Width x Height" = "Width x Height";
"by Width x Height" = "by Width x Height";
"Duration" = "Duration";
"by Duration" = "by Duration";
"Rotate Left" = "Rotate Left";
"Rotate Right" = "Rotate Right";
"Delete Annotation" = "Delete Annotation";
"Show Tags" = "Show Tags";
"Hide Tags" = "Hide Tags";
"Location" = "Location";
"by Location" = "by Location";

"Reveal Tag" = "Reveal Tag";
"Remove Tag" = "Remove Tag";
"Related Tags" = "Related Tags";
"<No Tag>" = "<None>";

"Welcome to DEVONthink" = "Welcome to DEVONthink";
"Welcome to DEVONnote" = "Welcome to DEVONnote";
"Support Assistant" = "Support Assistant";

"Substitutions" = "Substitutions";
"Show Substitutions" = "Show Substitutions";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Quotes" = "Smart Quotes";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Data Detectors" = "Data Detectors";
"Text Replacement" = "Text Replacement";

"Spelling and Grammar" = "Spelling and Grammar";
"Show Spelling and Grammar" = "Show Spelling and Grammar";
"Check Document Now" = "Check Document Now";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Correct Spelling Automatically" = "Correct Spelling Automatically";

"Transformations" = "Transformations";
"Make Upper Case" = "Make Upper Case";
"Make Lower Case" = "Make Lower Case";
"Capitalize" = "Capitalize";

"Open Templates Folder" = "Open Templates Folder";
"Update Templates Menu" = "Update Templates Menu";

"Save Search" = "Save Search";
"Text Alternative" = "Text Alternative";

"Crop Box" = "Crop Box";
"Media Box" = "Media Box";
"Actions" = "Actions";
"Show As Text Alternative" = "Show As Text Alternative";
"Show As Best Alternative" = "Show As Best Alternative";
"Text Alternative" = "Text Alternative";
"Best Alternative" = "Best Alternative";
"Tags..." = "Tags...";
"Tags" = "Tags";
"Enter Full Screen" = "Enter Full Screen";
"Exit Full Screen" = "Exit Full Screen";
"Go to Page..." = "Go to Page...";
"Go to Time..." = "Go to Time...";
"Document" = "Document";
"Aliases" = "Aliases";
"by Aliases" = "by Aliases";
"by Tags" = "by Tags";

"Activity" = "Activity";
"Tutorials" = "Tutorials";

"Quick Look" = "Quick Look";
"Slideshow" = "Slideshow";
"Information" = "Get Info";
"Document As..." = "Document...";

"Capture" = "Capture";
"Capture Note" = "Rich Text";
"Capture HTML" = "HTML";
"Capture Web Archive" = "Web Archive";
"Capture PDF" = "PDF (One Page)";
"Capture Paginated PDF" = "PDF (Paginated)";
"Capture Bookmark" = "Bookmark";
"Capture Formatted Note" = "Formatted Note";

"PDF Document" = "PDF Document";
"Annotate" = "Annotate";
"Tool" = "Tool";
"Oval" = "Oval";
"Rectangle" = "Rectangle";
"Free Text" = "Text";
"Note" = "Note";
"Link" = "Link";
"Move" = "Move";
"Text Selection" = "Text Selection";
"Annotation Selection" = "Annotation Selection";
"Formatted Note..." = "Formatted Note";
"Sheet..." = "Sheet";

"Flip Horizontal" = "Flip Horizontal";
"Flip Vertical" = "Flip Vertical";